import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Порядок замены удостоверений, выданных до 01 марта 2023 года, на удостоверения  члена семьи погибшего (умершего) инвалида войны, участника Великой Отечественной войны и ветерана боевых действий</div>
      <div className={styles.text2}>Согласно Порядку замены удостоверений, выданных до 01 марта 2023 года, на удостоверения члена семьи погибшего (умершего) инвалида войны, участника Великой Отечественной войны и ветерана боевых действий, утвержденному приказом Министерства труда и социальной политики Луганской Народной Республики от 02.08.2024 г. №577, замена удостоверений осуществляется гражданам, имеющим удостоверения, выданные с 1 января 1992 года до 01 марта 2023 года государственными и иными официальными органами Украины, государственными и иными официальными органами Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области, подтверждающих право на получение мер социальной защиты (поддержки) для граждан из числа лиц, указанных в статье 21 Федерального закона от 12.01.1995 № 5-ФЗ «О ветеранах», в соответствии с частью 1 статьи 6 Федерального закона от 17.02.2023 N9 18-ФЗ «Об особенностях правового регулирования отношений в сфере социальной защиты и социального обслуживания граждан, проживающих на территориях Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области» (за исключением граждан, пенсионное обеспечение которых осуществляется в соответствии с Законом Российской Федерации от 12.02.1993 № 4468-1 «О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей», а также граждан, которым удостоверение выдается в соответствии с постановлениями Правительства Российской Федерации от 01.06.2022 № 1000 «О внесении изменений в постановление Правительства Российской Федерации от 20.06.2013 № 519», от 06.06.2023 № 936 «О внесении изменения в инструкцию о порядке заполнения, выдачи и учета удостоверений члена семьи погибшего (умершего) инвалида войны, участника Великой Отечественной войны и ветерана боевых действий», от 01.08.2023 № 1243 «Об утверждении Правил выдачи удостоверения ветерана боевых действий единого образца лицам, принимавшим в соответствии с решениями органов государственной власти Донецкой Народной Республики, Луганской Народной Республики участие в боевых действиях в составе Вооруженных Сил Донецкой Народной Республики, Народной милиции Луганской Народной Республики, воинских формирований и органов Донецкой Народной Республики и Луганской Народной Республики начиная с 11.05.2014, и о внесении изменения в пункт 2 инструкции о порядке заполнения, выдачи и учета удостоверений члена семьи погибшего (умершего) инвалида войны, участника Великой Отечественной войны и ветерана боевых действий», от 28.09.2023 № 1584 «О внесении изменения в пункт 2 инструкции о порядке заполнения, выдачи и учета удостоверений члена семьи погибшего (умершего) инвалида войны, участника Великой Отечественной войны и ветерана боевых действий», от 05.04.2024 № 434 «О внесении изменений в некоторые акты Правительства Российской Федерации по вопросам деятельности добровольческих формирований, создаваемых в войсках национальной гвардии Российской Федерации»).<br/><br/>
Для замены удостоверения, граждане могут обратиться в филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки с письменным заявлением, к которому прилагаются следующие документы:<br/>
-	паспорт гражданина Российской Федерации;<br/>
-	документ, подтверждающий постоянное проживание на территории Луганской Народной Республики;<br/>
-	удостоверение (справка, подтверждающая соответствующий статус), выданное с 1 января 1992 года до 01 марта 2023 года государственными и иными официальными органами Украины, государственными и иными официальными органами Луганской Народной Республики, подлежащее замене;<br/>
-	документ о прохождении военной службы или участии в боевых действиях погибшим (умершим);<br/>
-	документ, подтверждающий родственное отношение к погибшему (умершему);<br/>
-	свидетельство о смерти погибшего (умершего);<br/>
-	пенсионное удостоверение либо справка о праве на пенсию по случаю потери кормильца (за исключением лиц, указанных в подпункте 2 статьи 21 Федерального закона от 12.01.1995 № 5-ФЗ «О ветеранах»);<br/>
-	фотография размером 3x4 см;<br/>
-	документ, содержащий сведения об обстоятельствах, событиях и фактах, подтверждающих статус гражданина (принадлежность его к льготной категории), — в случаях, когда законодательством Российской Федерации для подтверждения статуса гражданина (принадлежности его к льготной категории) и оснований предоставления ему мер социальной защиты (поддержки) предусмотрена процедура установления (подтверждения, определения соответствия или признания) соответствующих обстоятельств, событий и фактов; <br/>
-	заключение (справка) межведомственной комиссии по реализации трудовых, пенсионных и социальных прав отдельных категории лиц о подтверждении статуса члена семьи погибшего (умершего) инвалида боевых действий или ветерана боевых действий или о возможности замены удостоверения или иного документа.<br/><br/>
Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: 
•	понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00,<br/>
•	тел. 5-19-61







</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}