import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Социальный контракт "ВЕДЕНИЕ ЛИЧНОГО ПОДСОБНОГО ХОЗЯЙСТВА"</div>
      <div className={styles.text2}>Право на заключения социального контракта имеют:<br/>
•	малоимущие семьи;<br/>
•	малоимущие одиноко проживающие граждане;<br/>
•	иные лица, которые имеют среднедушевой доход, размер которого ниже величины прожиточного минимума на душу населения.<br/>

На 2025 год согласно Указу Главы Луганской Народной Республики № УГ-743/24 от 29.08.2024 года, величина прожиточного минимума в ЛНР в расчете на душу населения составляет 16 669 рублей.
Социальный контракт в рамках мероприятия по ведению личного подсобного хозяйства заключается на срок не более чем на 12 месяцев:<br/>
	с единовременной выплатой до 200 000 рублей;<br/>
	с единовременной оплатой до 30 000 рублей – на прохождение профессионального обучения или получение дополнительного профессионального образования при отсутствии в органах службы занятости населения
возможности прохождения гражданином профессионального обучения или получения дополнительного профессионального образования или в случае отсутствия оснований предоставления гражданину образовательных программ, приобретенных за счет средств службы занятости населения.
Перечень необходимых документов для заключения социального контракта:<br/>
	копия паспорта гражданина РФ (всех членов семьи);<br/>
	копия свидетельства о регистрации в качестве налогоплательщика налога на профессиональный доход (самозанятого) (при наличии);<br/>
	копия свидетельства о рождении детей (при наличии);<br/>
	справка о составе семьи;<br/>
	копия свидетельства о браке (при наличии);<br/>
	справка (и) о доходах за три последних календарных месяца, предшествующих одному календарному месяцу перед месяцем подачи заявления;<br/>
	копия (и) СНИЛС (всех членов семьи);<br/>
	копия (и) ИНН (всех членов семьи);<br/>
	копия реквизитов счета банка;<br/>
	бизнес план (при наличии).<br/>
Социальный контракт считается успешно реализованным, если среднедушевой доход гражданина (семьи) после завершения срока действия социального контракта превысил величину прожиточного минимума на душу населения, установленного в Луганской Народной Республике.<br/>
Получатель государственной социальной помощи на основании социального контракта обязан:<br/>
•	осуществлять деятельность в качестве налогоплательщика налога на профессиональный доход (самозанятого) в период срока действия социального контракта и не менее чем в течение 12 месяцев со дня окончания срока действия социального контракта;<br/>
•	приобрести в период действия социального контракта необходимые для ведения личного подсобного хозяйства товары, а также продукцию, относимую к сельскохозяйственной продукции и представить в учреждение подтверждающие документы;<br/>
•	ежемесячно предоставлять в учреждение отчет о выполнении мероприятий, предусмотренные программой социальной адаптации (условий социального контракта);<br/>
•	уведомить орган социальной защиты в течение 3 рабочих дней о досрочном выполнения мероприятий программы социальной адаптации, а так же в случае прекращении ведения личного подсобного хозяйства в период действия социального контракта.<br/>
За более подробной информацией обращаться в филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.
Режим работы: ПН-ЧТ 9.00 – 18.00,  перерыв с 13.00 – 14.00, ☎ 5-16-17, 5-05-09.


<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}