import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Меры социальной поддержки многодетным семьям на территории Луганской Народной Республики</div>
      <div className={styles.text2}>Постановлением Правительства Луганской Народной Республики от 24.12.2024 №308/24 утвержден Порядок предоставления мер социальной поддержки многодетным семьям на территории Луганской Народной Республики.
Порядок определяет механизм предоставления многодетным семьям мер социальной поддержки, в том числе в виде ежемесячного пособия многодетным семьям.
Ежемесячное пособие многодетным семьям предоставляется одному из родителей, которые воспитывают детей в возрасте до 18 лет, на каждого ребенка, в возрасте до 23 лет (при условии обучения ребенка (детей) по очной форме в образовательной организации),
а также, если размер среднедушевого дохода многодетной семьи не превышает 2-кратную величину прожиточного минимума на душу населения, установленную в Луганской Народной Республике.
В состав многодетной семьи, учитываемый при предоставлении мер социальной поддержки, включаются родители, состоящие в браке между собой или не состоящие в браке, но проживающие совместно, либо один родитель и их трое и более детей, в том числе усыновленных 
(удочеренных), опекаемых (находящихся под попечительством), в отношении которых опека и попечительство осуществляются бессрочно или до достижения ими совершеннолетия, пасынков и падчериц до достижения старшим ребенком возраста 18 лет или возраста 23 лет при
условии его обучения в организации, осуществляющей образовательную деятельность, по очной форме обучения.
Для назначения ежемесячного пособия многодетным семьям предоставляются следующие документы:<br/>
	копия паспорта гражданина Российской Федерации с предъявлением оригинала;<br/>
	копии свидетельств о рождении детей с предъявлением оригиналов;<br/>
	копии страхового номера индивидуального лицевого счета (далее - СНИЛС) с предъявлением оригиналов;<br/>
	копия удостоверения, подтверждающего статус многодетной семьи в Российской Федерации, с предъявлением оригинала;<br/>
	справка о составе семьи с места проживания всех членов семьи, копия свидетельства о регистрации по месту пребывания, копия временного удостоверения личности гражданина Российской Федерации, содержащего сведения об адресе места пребывания (при необходимости), с предъявлением оригинала;<br/>
	справка о неполучении ежемесячного пособия многодетным семьям - в случае обращения по месту пребывания лица, имеющего право на выплату;<br/>
	сведения о доходах всех членов семьи за предыдущие три месяца;<br/>
	справка с места учебы и/или из общеобразовательного/профессионально-технического/высшего учебного заведения (для лица от 18 до 23 лет при условии его обучения по очной форме в образовательной организации);<br/>
	копия свидетельства о заключении брака или о расторжении брака супругов (при наличии) с предъявлением оригинала;<br/>
	копия свидетельства о смерти супруга (-и) (при наличии) с предъявлением оригинала;<br/>
	копия решения суда в случае расторжения брака между родителями с предъявлением оригинала;<br/>
	копия документа установленной формы (за исключением случаев, когда в свидетельстве о рождении ребенка в графе «отец» стоит прочерк), выданного органами государственной регистрации актов гражданского состояния, 
с указанием оснований внесения сведений об отце ребенка в запись акта о рождении ребенка по заявлению матери или документа, выданного компетентным органом иностранного государства, предусмотренного законодательством такого государства, с указанием оснований внесения сведений об отце ребенка 
в запись акта о рождении ребенка по заявлению матери с предъявлением оригинала;<br/>
	сведения о банковском счете, открытом в кредитной организации (в случае выбора способа получения мер поддержки через кредитную организацию).<br/>
Ежемесячное пособие многодетным семьям не назначается, в случае если у заявителя или другого совершеннолетнего члена семьи на протяжении трех месяцев, предшествующих дате обращения, отсутствовал официально подтвержденный доход.
За дополнительной информацией обращаться в филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки по адресу: ул. Кооперативная, 1.
Режим работы:  ПН-ПТ 9.00 - 18.00, перерыв с 13.00 – 14.00,  5-16-17,    5-08-23.<br/>
.<br/>
<br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}