import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Порядок предоставления материальной помощи в денежном выражении </div>
      <div className={styles.text2}>В целях предоставления материальной помощи в денежном выражении отдельным категориям граждан, проживающих на  территории Луганской Народной Республики, Правительство Луганской Народной Республики  постановлением от 28 апреля 2020 года №264-20 утвердило новый Порядок предоставления материальной помощи в денежном выражении отдельным категориям граждан, проживающих на территории Луганской Народной Республики, который вступил в силу с 09.05.2020.<br/><br/>
Получатели материальной помощи определяются исходя из оценки материального положения заявителей следующих категорий:<br/>
семьи, воспитывающие детей-инвалидов;<br/>
инвалиды I, II, III групп;<br/>
лица, не имеющие права на пенсию и достигшие пенсионного возраста; <br/>
лица, достигшие 80-летнего возраста и старше;<br/>
лица, осуществляющие уход за инвалидом I группы или лицом, достигшим 80-летнего возраста, и состоящие на учете в управлении (по вопросам) труда и социальной защиты населения администрации города и/или района Луганской Народной Республики; <br/>
семьи погибших (умерших) защитников Луганской Народной Республики;<br/>
лица, оказавшиеся в трудных жизненных обстоятельствах, в том числе пострадавшие в результате чрезвычайной ситуации или несчастного случая.<br/>
По вопросам оказания материальной помощи  заявитель может обратиться лично или через законного представителя с предоставлением копий документов, удостоверяющих личность и подтверждающих полномочия законного представителя (при предъявлении оригинала).<br/><br/>
За заявителя также имеют право предоставить документы:<br/>
члены семьи и близкие родственники: супруг/супруга, родители, дети, усыновители и усыновленные, родные братья и сестры, дедушки/бабушки, внуки – с предоставлением копии документа, удостоверяющего личность, и копий документов, подтверждающих родственные отношения с заявителем (при предъявлении оригинала);<br/>
работник комплексного центра социального обслуживания населения  (предоставления  социальных услуг) – с предоставлением копии удостоверения, выданного по месту работы (при предъявлении оригинала);<br/>
лицо, осуществляющее уход за заявителем (лицом, достигшим 80-летнего возраста, инвалидом I группы или инвалидом I, II группы вследствие психического расстройства), – с предоставлением документа, удостоверяющего личность, и справки Администрации о назначении соответствующего социального пособия;<br/>
лицо, действующее на основании доверенности, удостоверенной                      в нотариальном порядке;<br/>
лицо, действующее на основании доверенности, удостоверенной должностным лицом, уполномоченным на совершение нотариальных действий, или приравниваемой к нотариально удостоверенной согласно действующему законодательству Луганской Народной Республики, Донецкой Народной Республики, Российской Федерации, – с предоставлением копии документа, удостоверяющего личность (при предъявлении оригинала), и копии доверенности (при предъявлении оригинала). <br/><br/>
Для рассмотрения вопроса о предоставлении материальной помощи вышеуказанный заявитель, предоставляет в Администрацию следующие документы:<br/>
1) документы, подтверждающие обстоятельства, с которыми связано предоставление материальной помощи <br/>
2) заявление на имя председателя комиссии с указанием обстоятельств, причин обращения за предоставлением материальной помощи <br/>
3) декларация о доходах и имущественном состоянии лиц, обратившихся за предоставлением  материальной  помощи в  денежном выражении, за  шесть последних месяцев, предшествующих месяцу обращения (заполняется при подаче заявления),<br/>
4) копия паспорта (паспортного документа, удостоверяющего личность физического лица, проживающего на территории Луганской Народной Республики) или временного удостоверения личности физического лица (при предъявлении оригинала); <br/>
5) копия регистрационного номера учетной карточки физического лица – плательщика налогов (при предъявлении оригинала); <br/>
6) копия справки медико-социальной экспертной комиссии    (для инвалидов)  при предъявлении оригинала;<br/>
7) справка о составе семьи (в случае если фактическое место проживания заявителя не совпадает с местом регистрации, место проживания подтверждается актом о фактическом месте проживания);<br/>
8) документы о доходах, получаемых каждым членом семьи в денежной форме из всех источников дохода за шесть последних месяцев, предшествующих месяцу обращения;<br/>
9) копия трудовой книжки заявителя и совершеннолетних членов его семьи (при их наличии) при предъявлении оригинала для трудоспособных неработающих лиц;<br/>
10) справка с места учебы детей, которые учатся на дневной (очной) форме обучения в государственных образовательных организациях (учреждениях) высшего и среднего профессионального образования; <br/>
      Материальная помощь предоставляется в рамках бюджетных ассигнований, предусмотренных на эти цели, не более 1 раз в шесть месяцев в размере 3000 российских рублей.<br/>






</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}