import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в городе Ровеньки  предоставляет компенсацию расходов на оплату жилого помещения и коммунальных услуг</div>
      <div className={styles.text2}>В целях предоставления компенсации расходов на оплату жилого помещения и коммунальных услуг, постановлением Правительства Луганской Народной Республики
от 13 октября 2023 года № 87/23 утвержден Порядок предоставления компенсации расходов на оплату жилого помещения и коммунальных услуг. Согласно Порядку компенсация предоставляется гражданам,
зарегистрированным на территории Луганской Народной Республики при представлении документа, подтверждающего гражданство Российской Федерации, право которым на ее получение предусмотрено:<br/>
- статьями 14–16, 18 и 21 Федерального закона от 12 января 1995 г. № 5-ФЗ «О ветеранах»; <br/>
- статьей 17 Федерального закона от 24 ноября 1995 г. № 181-ФЗ «О социальной защите инвалидов в Российской Федерации»; <br/>
- статьей 14 Закона Российской Федерации от 15 мая 1991 г. № 1244-1 «О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС»; <br/>
- частью 8 статьи 154 Федерального закона от 22 августа 2004 г. № 122-ФЗ «О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных 
актов Российской Федерации в связи с принятием федеральных законов «О внесении изменений и дополнений в Федеральный закон «Об общих принципах организации законодательных (представительных) и исполнительных 
органов государственной власти субъектов Российской Федерации» и «Об общих принципах организации местного самоуправления в Российской Федерации»; 
Для реализации права на предоставление компенсации расходов на оплату жилого помещения и коммунальных услуг гражданин или его законный представитель подает заявление с прилагаемыми документами:
копии паспорта гражданина Российской Федерации или иного документа, удостоверяющего личность заявителя и место его жительства (пребывания), с предъявлением оригинала;<br/>
копии документа об отнесении гражданина к категории лиц, имеющих право на получение компенсации, с предъявлением оригинала;<br/>
копии документа, подтверждающего правовые основания владения  заявителем жилым помещением. <br/>
В случае обращения законного представителя дополнительно к документам предоставляются: <br/>
копия документа, удостоверяющего личность законного представителя, с предъявлением оригинала; <br/>
копия документа, подтверждающего полномочия законного представителя, с предъявлением оригинала. <br/>
	За более подробной информацией обращаться в ГКУ ЛНР  «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
Режим работы: ПН-ПТ 9.00 – 18.00, перерыв с 13.00 – 14.00. <br/>
☎ 5-16-17, 5-05-09.<br/>






<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}