import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Порядок замены удостоверений, выданных до 01 марта 2023 года, на удостоверения ветерана Великой Отечественной войны</div>
      <div className={styles.text2}>Согласно Порядку замены удостоверений, выданных до 01 марта 2023 года, на удостоверения ветерана Великой Отечественной войны, утвержденному приказом Министерства труда и социальной политики Луганской Народной Республики от 01.04.2024 г. № 130, замена удостоверений 
осуществляется:<br/><br/>
- лицам, указанным в подпункте «е» подпункта 1 пункта 1 статьи 2 Федерального закона от 12 января 1995 г. № 5-ФЗ «О ветеранах» (за исключением граждан, пенсионное обеспечение которых осуществляется в соответствии с Законом Российской Федерации «О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей», граждан из числа военнослужащих, в том числе уволенных в запас (отставку), лиц рядового и начальствующего состава органов внутренних дел и органов государственной безопасности, бойцов и лиц командного состава истребительных батальонов, взводов и отрядов защиты народа, принимавших участие в боевых операциях по ликвидации националистического подполья на территориях Украины, Белоруссии, Литвы, Латвии и Эстонии в период с 1 января 1944 года по 31 декабря 1951 года, а также из числа лиц, принимавших участие в операциях по боевому тралению в подразделениях, не входивших в состав действующего флота, в период Великой Отечественной войны), в том числе граждан из числа лиц, привлекавшихся организациями Осоавиахима СССР и органами местной власти к разминированию территорий и объектов, сбору боеприпасов и военной техники в период с 22 июня 1941 года по 9 мая 1945 года;<br/>
- лицам, указанным в подпункте «и» подпункта 1 пункта 1 статьи 2 Федерального закона от 12 января 1995 г. № 5-ФЗ «О ветеранах» (за исключением граждан, пенсионное обеспечение которых осуществляется в соответствии с Законом Российской Федерации «О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно-исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей»);<br/>
- лицам, указанным в подпункте 2 пункта 1 статьи 2 Федерального закона от 12 января 1995 г. № 5-ФЗ «О ветеранах» (за исключением членов экипажей судов транспортного флота, интернированным в начале Великой Отечественной войны в портах других государств);<br/>
- лицам, указанным в подпунктах 3 и 4 пункта 1 статьи 2 Федерального закона от 12 января 1995 г. № 5-ФЗ «О ветеранах» (за исключением граждан, пенсионное обеспечение которых осуществляется в соответствии с Законом Российской Федерации «О пенсионном обеспечении лиц, проходивших военную службу, службу в органах внутренних дел, Государственной противопожарной службе, органах по контролю за оборотом наркотических средств и психотропных веществ, учреждениях и органах уголовно- исполнительной системы, войсках национальной гвардии Российской Федерации, органах принудительного исполнения Российской Федерации, и их семей»).<br/>
Для замены удостоверения, граждане могут обратиться в филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки с письменным заявлением, к которому прилагаются следующие документы:<br/>
-	паспорт гражданина Российской Федерации;<br/>
- документ, подтверждающий постоянное проживание на территории Луганской Народной Республики по состоянию на 01 марта 2023 года;<br/>
-	удостоверение (справка, подтверждающая соответствующий статус), выданное до 01 марта 2023 года государственными и иными официальными органами Украины, государственными и иными официальными органами Луганской Народной Республики, подлежащее замене (далее - удостоверение);<br/>
-	фотография размером 3x4 см;<br/>
-	документ, содержащий сведения об обстоятельствах, событиях и фактах, подтверждающих статус гражданина (принадлежность его к льготной категории), - в случаях, когда законодательством Российской Федерации для подтверждения статуса гражданина (принадлежности его к льготной категории) и оснований предоставления ему мер социальной защиты (поддержки) предусмотрена процедура установления (подтверждения, определения соответствия или признания) соответствующих обстоятельств, событий и фактов.<br/><br/>
Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
•	понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00,<br/>
•	тел. 5-01-42<br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}