import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Выплаты государственных единовременных пособий и ежемесячных денежных компенсаций гражданам при возникновении у них поствакцинальных осложнений</div>
      <div className={styles.text2}>Постановлением Правительства Луганской Народной Республики от 29 октября 2024 года № 226/24 утверждены правила расходования субвенции, предоставляемой из федерального бюджета
бюджету Луганской Народной Республики на осуществление выплаты государственных пособий и ежемесячных денежных компенсаций гражданам при возникновении у них поствакцинальных осложнений. 
Меры социальной поддержки, предоставляются гражданам, проживающим на территории Луганской народной Республики, при возникновении у них поствакцинальных осложнений и осуществляются в форме единовременных и ежемесячных выплат.
Государственное единовременное пособие выплачивается:<br/>
•	гражданам, у которых установлено наличие поствакцинального осложнения;<br/>
•	членам семьи гражданина в случае его смерти, наступившей вследствие поствакцинального осложнения.<br/>
Ежемесячная денежная компенсация выплачивается гражданам, признанным в установленном порядке инвалидами вследствие поствакцинального осложнения.<br/>
В случае если гражданин, у которого установлено наличие поствакцинального осложнения, признан инвалидом вследствие этого осложнения, он вправе получить государственное единовременное пособие и ежемесячную денежную компенсацию.<br/>
Для получения государственного единовременного пособия при возникновении поствакцинального осложнения гражданин, а в случае его смерти - член его семьи представляет в орган социальной защиты населения по месту жительства (пребывания) или в случае отсутствия подтвержденного места жительства (пребывания) - по месту фактического проживания:<br/>
•	заявление о назначении и выплате пособия;<br/>
•	документы, подтверждающие факт поствакцинального осложнения (заключение об установлении факта поствакцинального осложнения; свидетельство о смерти). <br/>
Для получения ежемесячной денежной компенсации гражданин, признанный инвалидом вследствие поствакцинального осложнения, представляет в орган социальной защиты населения по месту жительства (пребывания) или в случае отсутствия подтвержденного места жительства (пребывания) - по месту фактического проживания:<br/>
•	заявление о назначении и выплате компенсации;<br/>
•	документы, подтверждающие факт поствакцинального осложнения (заключение об установлении факта поствакцинального осложнения).<br/>
За более подробной информацией обращаться в Филиал № 14 ГКУ ЛНР  «РЦСЗН»  в   г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
Режим работы: ПН-ПТ 9.00 – 18.00,  перерыв с  13.00 – 14.00, ☎ 5-16-17, 5-05-09.

<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}