import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Ежемесячное пособие по уходу за ребенком до достижения им возраста 3 лет</div>
      <div className={styles.text2}> Постановлением Правительства Луганской Народной Республики от 19.12.2024 № 298/24 утвержден Порядок назначения и выплаты дополнительных мер социальной поддержки семей с детьми в Луганской Народной Республике.
Право на назначение ежемесячного пособия по уходу за ребенком до достижения им возраста 3 лет имеют женщины, которые не имеют права на ежемесячное пособие по уходу за ребенком в соответствии с Федеральным законом от 19.05.1995 
№ 81-ФЗ «О государственных пособиях гражданам, имеющим детей». <br/>
Ежемесячное пособие по уходу за ребенком до достижения им возраста 3 лет выплачивается со дня достижения ребенком возраста полутора лет до достижения ребенком возраста 3 лет.<br/>
Для назначения ежемесячного пособия по уходу за ребенком, в ГКУ ЛНР «РЦСЗН» предоставляются следующие документы:<br/>
● копия паспорта гражданина Российской Федерации, с предъявлением оригиналов для ознакомления; <br/>
● копия страхового номера индивидуального лицевого счета (СНИЛС) с предъявлением оригинала для ознакомления; <br/>
● копия свидетельства о рождении ребенка с предъявлением оригинала для ознакомления; <br/>
● реквизиты счета, открытого в кредитной организации, осуществляющей свою деятельность на территории Луганской Народной Республики на законных основаниях; <br/>
● документ, подтверждающий пребывание / непребывание на учете в соответствии с Федеральным законом от 19.05.1995 № 81-ФЗ «О государственных пособиях гражданам, имеющим детей» лица в Фонде пенсионного и социального страхования Российской Федерации по Луганской Народной Республике;<br/> 
● для несовершеннолетних лиц – документ, подтверждающий установление полной гражданской дееспособности. <br/>
За дополнительной информацией обращаться в филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки по адресу: ул. Кооперативная, 1.
Режим работы:  ПН-ПТ 9.00 - 18.00, перерыв с 13.00 – 14.00,  5-16-17, 5-08-23.


<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}