import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Региональное обеспечение техническими и другими средствами реабилитации инвалидов</div>
      <div className={styles.text2}>Согласно Порядку обеспечения инвалидов и отдельных категорий граждан техническими и другими средствами реабилитации,утвержденному постановлением Правительства Луганской Народной Республики от 23.04.2024 № 93/24, техническими средствами обеспечиваются:<br/>
          а) дети до 18 лет с нарушениями слуха, зрения, опорно-двигательного аппарата, которым не установлена инвалидность, - протезно-ортопедическими изделиями, слуховыми аппаратами;<br/>
б) ветераны военной службы, ветераны органов внутренних дел, ветераны государственной безопасности, ветераны государственной пожарной охраны, лица пожилого и преклонного возраста, которым не установлена инвалидность, - протезами верхних и нижних конечностей, вспомогательными средствами для личного ухода и защиты, которые являются обязательными для использования в случае обеспечения такими протезами;<br/>
в) женщины после мастэктомии, секторальной резекции молочной железы, квадрантэктомии и с врожденными пороками молочных желез, которым не установлена инвалидность, - протезами молочной железы, лифами для их крепления, ортезами на верхние конечности, в частности компрессионными рукавами при лимфодемии;<br/>
г) инвалиды, в том числе и инвалиды по зрению I группы, дети- инвалиды, в том числе и дети-инвалиды по зрению в возрасте старше 6 лет 6 месяцев, - вспомогательными средствами для личной гигиены; креслами колесными; вспомогательными средствами для подъема; мебелью; специальными средствами для ориентирования, общения и обмена информацией; вспомогательными средствами для образовательного процесса;<br/>
          д) ветераны войны с нарушением слуха, которым не установлена инвалидность, - слуховыми аппаратами.<br/>
	Обеспечение инвалидов ТСР осуществляется на основании рекомендаций, указанных в индивидуальных программах реабилитации инвалидов, детей-инвалидов, или индивидуальных программ реабилитации или абилитации инвалидов, детей-инвалидов (далее - ИПР / ИПРА), заключений врачебной комиссий учреждений здравоохранения (далее - заключение врачебной комиссии), справки, подтверждающей факт установления инвалидности.<br/>
Обеспечение отдельных категорий граждан осуществляется в соответствии с заключением врачебной комиссии.<br/>
	С целью постановки на учет для обеспечения ТСР получатели либо лица, представляющие их интересы (далее - представители), подают в уполномоченный орган по месту жительства:<br/>
1) ИПР / ИПРА для инвалидов и детей-инвалидов или заключение врачебной комиссии для других категорий граждан;<br/>
2) копию паспорта или иного документа, заменяющего его, или свидетельства о рождении (для детей, не достигших 14-летнего возраста);<br/>
3) копию страхового номера индивидуального лицевого счета (СНИЛС);<br/>
4) справку, подтверждающую факт установления инвалидности (для инвалидов и детей-инвалидов);<br/>
5) копию льготного удостоверения (при наличии);<br/>
6) справку об обучении в образовательном учреждении (при обеспечении ноутбуком с программой речевого экранного доступа, комплектами для письма по Брайлю, планшетами для рельефного рисования и черчения, электронными брайлевскими самоучителями);<br/>
7) заявление согласно приложению № 1 к настоящему Порядку.<br/>
Копии документов предоставляются с одновременным предъявлением оригинала для сравнения.<br/>
ТСР, выданные получателям, предоставляются бесплатно и не подлежат отчуждению в пользу третьих лиц, в том числе продаже или дарению.<br/>
По вопросам оформления необходимо обращаться в филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
•	Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
•	понедельник-четверг – с 9.00 до 18.00, перерыв с 13.00 до 13.45,<br/>
•	пятница – с 9.00 до 16.45, перерыв с 13.00-.13.45.<br/>
•	 тел. 5-01-42







</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}