import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>О ПРЕДОСТАВЛЕНИИ МЕРЫ СОЦИАЛЬНОЙ ПОДДЕРЖКИ (В ДЕНЕЖНОМ ВЫРАЖЕНИИ) ДЛЯ ПРИОБРЕТЕНИЯ ТВЕРДОГО БЫТОВОГО ТОПЛИВА (УГЛЯ) ГРАЖДАНАМ ОТДЕЛЬНЫХ КАТЕГОРИЙ, ПРОЖИВАЮЩИМ НА ТЕРРИТОРИИЛУГАНСКОЙ НАРОДНОЙ РЕСПУБЛИКИ (на отопительный сезон 2024-2025 гг)</div>
      <div className={styles.text2}>КТО МОЖЕТ ПОЛУЧИТЬ КОМПЕНСАЦИОННУЮ ВЫПЛАТУ НА ПРИОБРЕТЕНИЕ ТВЕРДОГО ТОПЛИВА<br/>
•	Ветераны войны (инвалиды войны, участники боевых действий и участники войны).<br/>
•	Члены семей погибших (умерших) ветеранов войны.<br/>
•	Жертвы нацистских преследований.<br/>
•	Вдовы (вдовцы) погибших (умерших) жертв нацистских преследований.<br/>
•	Лица, имеющие особые (трудовые) заслуги перед Отечеством, а также вдовы (вдовцы) или родители погибших (умерших) лиц, имеющих особые (трудовые) заслуги перед Отечеством.<br/>
•	Граждане, пострадавшие вследствие Чернобыльской катастрофы 1 и 2 категорий, вдовы (вдовцы) и опекуны (на момент опекунства) детей умерших граждан, пострадавших вследствие Чернобыльской катастрофы, 1 и 2 категорий, смерть которых связана с Чернобыльской катастрофой.<br/>
•	Многодетные семьи, в том числе семьи опекунов (попечителей), детские дома семейного типа и приемные семьи, в которых не менее года проживают трое или больше детей.<br/>
•	Пенсионеры, которые до выхода на пенсию работали медицинскими и фармацевтическими работниками в сельской местности и поселках городского типа, имеющие стаж работы на указанных должностях в сельской местности и поселках городского типа не менее 3 лет и проживающие в этих населенных пунктах.<br/>
•	Пенсионеры, которые до выхода на пенсию работали педагогическими работниками в сельской местности и поселках городского типа, имеющие стаж работы на указанных должностях в сельской местности и поселках городского типа не менее 3 лет и проживающие в этих населенных пунктах.<br/>
•	Пенсионеры, которые до выхода на пенсию являлись работниками культуры в государственных и коммунальных учреждениях культуры, учреждениях образования в сельской местности и поселках городского типа, имеющие стаж работы на указанных должностях в сельской местности и поселках городского типа не менее 3 лет и проживающие в них в настоящее время<br/>
•	Члены семей погибших при защите Отечества.<br/>
•	Лица, имеющие право на меру социальной поддержки для приобретения твердого бытового топлива в соответствии с частями 7 и 8 статьи 42 Горного закона Луганской Народной Республики от 12.08.2016 №117-II (с изменениями).<br/>
КАКИЕ НУЖНЫ ДОКУМЕНТЫ ДЛЯ ПОДАЧИ ЗАЯВЛЕНИЯ НА ВЫПЛАТУ<br/>
•	оригинал и копию документа, удостоверяющего личность;<br/>
•	оригинал и копию ИНН;<br/>
•	оригинал и копию пенсионного удостоверения;<br/>
•	справку о составе семьи;<br/>
•	справку о том, что жилое помещение не газифицировано под отопление (предоставляют лица, проживающие в газифицированных населенных пунктах);<br/>
•	справку от лица, имеющего право на получение меры социальной поддержки, и других членов семьи о том, что они не обеспечиваются твердым бытовым топливом (углем) по месту работы, либо трудовую книжку (оригинал и копию) – от пенсионеров и неработающих членов семьи.<br/>
Дополнительный перечень документов определен в п.3.1 Порядка предоставления меры социальной поддержки (в денежном выражении) для приобретения твердого бытового топлива (угля) гражданам отдельных категорий, проживающим на территории Луганской Народной Республики, утвержденного постановлением Правительства Луганской Народной Республики от 12.08.2022 № 625/22 (с изменениями).<br/>
СРОКИ ДЛЯ ПОДАЧИ ДОКУМЕНТОВ<br/>
Прием документов осуществляется до 11.12.2024.<br/>
За более подробной информацией обращаться в филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу:<br/>
г. Ровеньки, ул. Кооперативная, 1. <br/>
Режим работы: ПН-ЧТ 9.00 – 18.00,  перерыв с 13.00 – 14.00<br/>
☎ 5-16-17, 5-05-09.<br/>
<br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}