import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Порядок замены удостоверений, выданных до 01 марта 2023 года, на удостоверения о праве на меры социальной поддержки</div>
      <div className={styles.text2}>Согласно Порядку замены удостоверений, выданных до 01 марта 2023 года, на удостоверения о праве на меры социальной поддержки, установленные для бывших несовершеннолетних узников концлагерей, гетто и других мест принудительного содержания, созданных фашистами и их союзниками в период Второй мировой войны, утвержденному приказом Министерства труда и социальной политики Луганской Народной Республики от 08 августа 2024 года №579, замена удостоверений осуществляется гражданам, имеющим удостоверения, выданные с 1 января 1992 года до 1 марта 2023  года государственными и иными официальными органами Украины, государственными и иными официальными органами Донецкой Народной Республики, Луганской Народной Республики, Запорожской области и Херсонской области, подтверждающих право на получение мер социальной защиты (поддержки) для граждан из числа лиц, указанных в части 8 статьи 154 Федерального закона от 22.08.2004 № 122-ФЗ «О внесении изменений в законодательные акты Российской Федерации и признании утратившими силу некоторых законодательных актов Российской Федерации в связи с принятием федеральных законов «О внесении изменений и дополнений в Федеральный закон «Об общих принципах организации законодательных (представительных) и исполнительных органов государственной власти субъектов Российской Федерации» и «Об общих принципах организации местного самоуправления в Российской Федерации».<br/><br/>
Для замены удостоверения, граждане могут обратиться в филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки с письменным заявлением, к которому прилагаются следующие документы:<br/>
-	паспорт гражданина Российской Федерации;<br/>
-	документ, подтверждающий постоянное проживание на территории Луганской Народной Республики;<br/>
-	удостоверение (справка, подтверждающая соответствующий статус), выданное с 1 января 1992 года до 01 марта 2023 года государственными и иными официальными органами Украины, государственными и иными официальными органами Луганской Народной Республики, подлежащее замене; <br/>
-	фотография размером 3x4 см;<br/>
-	документ, содержащий сведения об обстоятельствах, событиях и фактах, подтверждающих статус гражданина (принадлежность его к льготной категории), в случаях, когда законодательством Российской Федерации для подтверждения статуса гражданина (принадлежности его к льготной категории) и оснований предоставления ему мер социальной защиты (поддержки) предусмотрена процедура установления (подтверждения, определения соответствия или признания) соответствующих обстоятельств, событий и фактов.<br/><br/>
Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
•	понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00,<br/>
•	тел. 5-19-61






</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}