import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Обеспечение техническими средствами реабилитации инвалидов, детей-инвалидов </div>
      <div className={styles.text2}> Забота об инвалидах, их социальная поддержка – одно из направлений деятельности филиала № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г.Ровеньки социальной поддержки людей с ограниченными возможностями здоровья.
Обеспечение техническими и другими средствами реабилитации осуществляется согласно Порядку обеспечения инвалидов и отдельных категорий граждан техническими и другими средствами реабилитации, утвержденному постановлением Правительства Луганской Народной Республики от 23 апреля 2024 г. № 93/24 и Региональному перечню технических и других средств реабилитации, предоставляемых инвалидам и отдельным категориям граждан, утвержденному постановлением Правительства Луганской Народной Республики от 23.04.2024 № 92/24, а также на основании рекомендаций, указанных в индивидуальных программах реабилитации инвалидов, детей-инвалидов, или индивидуальных программ реабилитации или абилитации инвалидов, детей-инвалидов (далее - ИПР / ИПРА), заключений врачебной комиссий учреждений здравоохранения (далее - заключение врачебной комиссии), справки, подтверждающей факт установления инвалидности.
Государственное казенное учреждение Луганской Народной Республики «Республиканский центр социальной защиты населения» (далее — уполномоченный орган) по месту жительства получателей осуществляет:
-	прием документов, постановку получателей на учет для обеспечения ТСР; <br/>
-	формирует потребность в ТСР;<br/>
-	хранение и выдачу ТСР.<br/>
 В филиале № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки выдаются технические средства реабилитации инвалидам, которые обратились согласно вышеуказанному Порядку: сиденья для ванны и душа, стулья для ванны и душа, ступени для ванны. Технические средства реабилитации выдаются получателям бесплатно и не подлежат отчуждению в пользу третьих лиц, в том числе продаже или дарению.
За более подробной информацией обращаться в Филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00<br/>
  тел. 5-14-62.<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}