import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки обеспечивает  техническими средствами реабилитации инвалидов</div>
      <div className={styles.text2}>Бесплатное обеспечение людей, имеющих группу инвалидности, техническими и другими средствами реабилитации (ТСР) – это одно из направлений социальной поддержки людей филиала № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки.
Выдача ТСР осуществляется на основании рекомендаций, указанных в индивидуальных программах реабилитации инвалидов, детей-инвалидов, или индивидуальных программ реабилитации или абилитации инвалидов, детей-инвалидов, заключений врачебной комиссий учреждений здравоохранения. Согласно Порядку обеспечения инвалидов и отдельных категорий граждан техническими и другими средствами реабилитации, утвержденному постановлением Правительства Луганской Народной Республики
от 23 апреля 2024 г. № 93/24 и Региональному перечню технических и других средств реабилитации, предоставляемых инвалидам и отдельным категориям граждан, утвержденному постановлением Правительства Луганской Народной Республики от 23.04.2024 № 92/24, филиал № 14 ГКУ ЛНР «РЦСЗН» в городском округе муниципального образования городского округа города Ровеньки Луганской Народной Республики осуществляет прием документов на получение технических средств реабилитации (далее – ТСР), постановку инвалидов и отдельных категорий граждан на учет, а также выдачу технических и других средств реабилитации.<br/>
С целью постановки на учет для обеспечения техническими и другими средствами реабилитации получатели либо лица, представляющие  их интересы, подают в ГКУ ЛНР «РЦСЗН» по месту жительства:<br/>
- ИПР / ИПРА для инвалидов и детей-инвалидов или заключение врачебной комиссии для других категорий граждан;<br/>
- копию паспорта или иного документа, заменяющего его, или свидетельства о рождении (для детей, не достигших 14-летнего возраста);<br/>
- копию страхового номера индивидуального лицевого счета (СНИЛС);<br/>
- справку, подтверждающую факт установления инвалидности (для инвалидов и детей-инвалидов);<br/>
- копию льготного удостоверения (при наличии);<br/>
 - справку об обучении в образовательном учреждении (при обеспечении ноутбуком с программой речевого экранного доступа, комплектами для письма по Брайлю, планшетами для рельефного рисования и черчения, электронными брайлевскими самоучителями);<br/>
- заявление.<br/>
В августе текущего года специалистами  филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки выданы технические средства реабилитации: столы прикроватные, стулья для ванны и душа, ступени для ванны и другие ТСР, необходимые для комфортных условий жизни людей с ограниченными возможностями здоровья.<br/>
За более подробной информацией обращаться в Филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00,<br/>
 тел. 5-14-62.<br/>








<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}