import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Филиал №14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки МНОГОДЕТНЫМ СЕМЬЯМ осуществляет выплату денежной компенсации затрат на покупку школьной и спортивной формы</div>
      <div className={styles.text2}> В рамках реализации Указа Президента России Владимира Путина «О мерах социальной поддержки многодетных семей» в Луганской Народной Республике утверждён Порядок предоставления мер социальной поддержки многодетным семьям на территории Луганской Народной Республики.<br/>
В соответствии с данным Порядком денежная компенсация затрат на приобретение одежды для посещения учебных занятий, а также спортивной формы выдается один раз в календарном году и не более одного раза в учебном году в размере 10 000 рублей на каждого ребенка (если заявление о ее назначении поступило в органы социальной защиты населения с 1 августа до 1 ноября текущего календарного года).<br/>

Для назначения компенсации необходимо предоставить следующие документы:<br/>
•	копию паспорта гражданина РФ с предъявлением оригинала;<br/>
•	копию СНИЛС с предъявлением оригинала;<br/>
•	копии свидетельств о рождении детей с предъявлением оригиналов;<br/>
•	справку с места учебы ребенка (детей) из общеобразовательного/профессионального-технического/высшего учебного заведения;<br/>
•	копию удостоверения, подтверждающего статус многодетной семьи в РФ, с предъявлением оригинала;<br/>
•	сведения о банковском счете.<br/>

Денежная компенсация не назначается и не выплачивается на ребенка:<br/>
•	в возрасте до 18 лет, который приобрел полную дееспособность; находящегося на полном государственном обеспечении;<br/>
•	не обучающегося в общеобразовательном учреждении;<br/>
•	обучающегося в общеобразовательном учреждении по заочной форме обучения либо с применением исключительно электронного обучения, дистанционных образовательных технологий, а также вне образовательной организации (в форме семейного образования и самообразования);<br/>
•	в отношении которого заявитель лишен или ограничен в родительских правах;<br/>
•	на которого выплачиваются в установленном порядке денежные средства на содержание детей, находящихся под опекой (попечительством).<br/>
За дополнительной информацией обращаться в филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки по адресу: ул. Кооперативная, 1.<br/>
Режим работы:  ПН-ПТ 9.00 - 18.00, перерыв с 13.00 – 14.00,  5-16-17, 5-08-23.<br/>





<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}