import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      
      <div><Image 
            src="/../16.jpg"
            width={900}
            height={600}
            alt="Picture of the author"
      
      /></div>
      <div className={styles.title2}>О предоставлении государственной социальной помощи на основании социального контракта </div>
      <div className={styles.text2}>С целью оказания помощи гражданам, нуждающимся в социальной поддержке Правительством Луганской Народной Республики от 26.12.2023 № 156 утвержден Порядок предоставления государственной социальной помощи на основании социального контракта, который вступает в силу с                   1 января 2024 года.
Социальный контракт – это соглашение, которое заключается органами социальной защиты с малоимущими семьями, малоимущими одиноко проживающими гражданами, доход у которых ниже величины прожиточного минимума, установленного в соответствующем субъекте Российской Федерации, в соответствии с которым орган социальной защиты обязуется оказать гражданину помощь, а гражданин – мероприятия, предусмотренные программой социальной адаптации. При расчете среднедушевого дохода семьи учитываются доходы всех, кто проживает вместе с заявителем и ведет с ним совместное хозяйство. <br/>
1. Поиск работы. Главное условие: найти работу, пройти обучение или переобучение. Государственная программа социального контракта предусматривает выплату стипендии во время обучения, оплату стажировки у потенциального работодателя, либо оплату образовательных курсов, стоимостью до 30 тысяч рублей.<br/>
2. Осуществление индивидуальной предпринимательской деятельности. Единовременная денежная выплата в размере стоимости необходимых для ведения предпринимательской деятельности товаров, но не более 350 тысяч рублей, с обязательной регистрацией в налоговом органе гражданина в качестве индивидуального предпринимателя или самозанятого гражданина. Срок действия социального контракта до 12 месяцев.<br/>
3. Ведение личного подсобного хозяйства. Обязательное условие: наличие земельного участка. Единовременная денежная выплата в размере стоимости необходимых для ведения личного подсобного хозяйства, но не более 200 тысяч рублей, с обязательной регистрацией в налоговом органе гражданина в качестве самозанятого.<br/>

За дополнительной информацией по вопросам заключения социального контракта необходимо обращаться в управление труда и социальной защиты населения Администрации города Ровеньки Луганской Народной Республики по адресу: г. Ровеньки, ул. Кооперативная, д. 1, телефон для справок: 5-16-17. Режим работы: Пн-Чт 9.00-18.00, Пт 9.00- 16.45, перерыв 13.00-13.45.



</div>
       

<div className={styles.title2}>Порядок предоставления компенсационных выплат на оплату жилищно-коммунальных услуг, приобретение твердого бытового топлива гражданам, проживающим на территории Луганской Народной Республики </div><br/>
      <div className={styles.text2}>Компенсационная выплата предоставляется гражданам в случае, если:<br/>
 Расходы граждан на приобретение твердого бытового топлива, рассчитанные исходя из социальной нормы потребления твердого бытового топлива в год, превышают 15 процентов в совокупном годовом доходе семьи (с учетом поправочного коэффициента).<br/>
Социальные нормы потребления для расчета применяются в размере 33 кв. м общей площади жилого помещения для одиноко проживающего гражданина, 42 кв. м – для семьи из двух человек, 18 кв. м – на каждого члена семьи, состоящей из трех  и более человек, а для граждан, проживающих в однокомнатной квартире, – на всю площадь (независимо от размера квартиры).<br/>
Размер компенсационной выплаты на приобретение твердого бытового топлива рассчитывается исходя из социальной нормы потребления – 25 000 рос. руб. в год на жилое помещение (дом) с печным отоплением, которое не обеспечено электро , тепло  или газоснабжением для отопления.<br/>
В случае если лица, проживающие на территориях Луганской Народной Республики, которые по состоянию на 19.02.2022 не были подконтрольны органам государственной власти Луганской Народной Республики, не могут предоставить сведения о доходах, в расчет компенсационной выплаты включается:<br/>
•	для трудоспособных лиц – доход в размере МРОТ за каждый месяц;<br/>
•	для нетрудоспособных лиц – доход в размере минимальной пенсионной и выплаты за каждый месяц, установленной законодательством Луганской Народной Республики.<br/><br/>
Право на получение компенсационной выплаты имеют:<br/>
	Лица, зарегистрированные по месту жительства/пребывания в жилом помещении государственного или муниципального (коммунального) жилищного фонда, в том числе в общежитиях.<br/>
	Наниматели (арендаторы) жилого помещения в частном жилищном фонде по договору найма (аренды), оформленному в соответствии с действующим законодательством Луганской Народной Республики.<br/>
	Собственники жилого помещения (квартиры, дома, части квартиры или части дома), на которых открыты лицевые счета, в том числе участники фонда жилищно-строительных (жилищных) кооперативов, участники общества совладельцев многоквартирных домов и участники товарищества собственников жилья, прошедших перерегистрацию в Луганской Народной Республике.<br/>
В случае если лицо имеет в соответствии с законодательством Луганской Народной Республики право на льготы по оплате жилищно-коммунальных услуг, право на меру социальной поддержки (в денежном выражении) для приобретения твердого бытового топлива (угля) или право на компенсационную выплату, реализация права осуществляется по одному из видов социальных гарантий – по выбору гражданина.<br/><br/>
Компенсационная выплата предоставляется гражданам без учета наличия задолженности по оплате жилищно-коммунальных услуг на день обращения за компенсационной выплатой при обязательном условии оплаты текущих платежей за жилищно-коммунальные услуги на период предоставления компенсационной выплаты.<br/>
Размер компенсационной выплаты будет рассчитываться индивидуально для каждой семьи исходя из ее доходов с дальнейшим перечислением компенсационной выплаты на банковские счета получателей, открытые в банке или иной кредитной организации.<br/><br/>
За дополнительной информацией обращаться в каб. № 4 управления труда и социальной защиты населения Администрации города Ровеньки Луганской Народной Республики (г. Ровеньки, ул. Кооперативная, 1).
Режим работы УТСЗН АГР ЛНР: Пн-Чт 9.00-18.00, Пт 9.00- 16.45, перерыв 13.00-13.45.
( 5-16-17.)




</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}