import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      
 

<div className={styles.title2}>Порядок оказания единовременной денежной помощи в связи с утратой имущества первой необходимости </div><br/>
      <div className={styles.text2}>Постановлением Правительства Луганской Народной Республики от 02 августа 2022 года № 612/22 утвержден Порядок оказания единовременной денежной помощи в связи с утратой имущества первой необходимости.<br/>
Право на единовременную денежную помощь в связи с утратой имущества первой необходимости, имеют граждане, зарегистрированные и постоянно проживающие в квартире/индивидуальном (усадебном) жилом доме (далее – жилое помещение) на момент утраты имущества первой необходимости в связи с боевыми действиями.<br/>
 Единовременная денежная помощь предоставляется в размере                      100 000,00 рос. руб. (Сто тысяч российских рублей 00 коп.) на одно домохозяйство.<br/>
	Под домохозяйством понимаются лица, зарегистрированные и проживающие в индивидуальном (усадебном) жилом доме, квартире или комнате либо части индивидуального (усадебного) жилого дома или квартиры, совместно обеспечивающие себя продуктами питании другими необходимыми средствами к существованию, объединяя полностью или частично свои доходы. Указанные лица могут быть связаны отношениями родства или отношениями, вытекающими из брака, либо быть не родственниками.<br/><br/>
Под имуществом первой необходимости понимается минимальный набор непродовольственных товаров общего (общесемейного) пользования, необходимый для сохранения здоровья человека и обеспечения его жизнедеятельности и включающий в себя не менее трех предметов первой необходимости:<br/>
	1) предметы для хранения и приготовления пищи – холодильник, газовая плита (электроплита), шкаф для посуды;<br/>
	2) предметы мебели для приема пищи – стол и стул (табурет);<br/>
	3) предметы для сна – кровать (диван);<br/>
	4) предметы средств информирования граждан – телевизор (радио);<br/>
	5) предметы средств водоснабжения и отопления (в случае отсутствия централизованного водоснабжения и отопления) – насос для подачи воды, водонагреватель, отопительный котел (переносная печь).<br/>
	Критерием утраты имущества первой необходимости является полная утрата имущества первой необходимости, а именно: приведение в связи                     с боевыми действиями в период с 19.02.2022 всего находящегося в жилом помещении имущества первой необходимости в состояние, непригодное                  для дальнейшего использования. <br/><br/>
	За оказанием единовременной денежной помощи необходимо обращаться лично или через законного представителя /представителя по доверенности (далее –заявитель/представитель заявителя) в администрацию города по месту регистрации с предоставлением оригиналов и копий следующих документов: <br/>
•	заявление установленного образца;<br/>
•	паспорт гражданина Украины /паспортный документ, удостоверяющий личность физического лица, проживающего на территории Луганской Народной Республики, и сведения о регистрации по месту жительства;<br/>
•	документ о присвоении лицу регистрационного номера учетной карточки плательщика налогов /индивидуальный идентификационный номер, а для лиц, которые из-за своих религиозных убеждений отказались от принятия регистрационного номера учетной карточки плательщика налогов / индивидуального идентификационного номера,–документ, подтверждающий право осуществлять платежи по фамилии, имени, отчеству, серии, номеру паспорта.<br/>
	В случае обращения в администрацию представителя заявителя                              по вопросу оказания единовременной денежной помощи дополнительно предоставляются копии документа, удостоверяющего личность представителя заявителя, и документа, подтверждающего его полномочия.<br/>
За дополнительной информацией обращаться в каб. № 4 управления труда и социальной защиты населения Администрации города Ровеньки Луганской Народной Республики (г. Ровеньки, ул. Кооперативная, 1).<br/>
Режим работы УТСЗН АГР ЛНР: Пн-Чт 9.00-18.00, Пт 9.00- 16.45, перерыв 13.00-13.45.
5-16-17.






</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}