import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Назначение и выплата дополнительных мер социальной поддержки семей с детьми  в Луганской Народной Республике</div>
      <div className={styles.text2}>Постановлением Правительства Луганской Народной Республики от 19 декабря 2024 года № 298/24 утвержден «Порядок назначения и выплаты дополнительных мер 
социальной поддержки семей с детьми  на территории Луганской Народной Республики».
Единовременное пособие по беременности и родам
Право на назначение единовременного пособия по беременности и родам  имеют: женщины, которые не имеют права на пособие по беременности и родам в соответствии со статьей 6 Федерального
закона от 19.05.1995 № 81-ФЗ «О государственных пособиях гражданам, имеющим детей». 
Единовременное пособие по беременности и родам выплачивается, если обращение за ним последовало не позднее шести месяцев со дня рождения ребенка. 
Для назначения единовременного пособия по беременности и родам предоставляются следующие документы:
•	копия паспорта гражданина Российской Федерации или иной документ, удостоверяющий личность и место его регистрации (место жительства или место пребывания), с предъявлением оригиналов; 
•	копия страхового номера индивидуального лицевого счета (СНИЛС) с предъявлением оригинала; 
•	справка для назначения и выплаты государственной помощи в связи с беременностью и родами женщинам, не застрахованным в системе общеобязательного государственного социального страхования,
выданная медицинской организацией; 
•	реквизиты счета; 
•	документ, подтверждающий пребывание / не пребывание на учете в соответствии со статьей 6 Федерального закона от 19.05.1995 № 81-ФЗ «О государственных пособиях гражданам, имеющим детей» лица
в Фонде пенсионного и социального страхования Российской Федерации по Луганской Народной Республике; 
•	для несовершеннолетних лиц – документ, подтверждающий приобретение ими полной дееспособности (эмансипации) в соответствии с законодательством Российской Федерации; 
Пособие по беременности и родам назначается и выплачивается без учета нуждаемости семьи и независимо от других видов социальных пособий. 
За более подробной информацией обращаться в Филиал № 14 ГКУ ЛНР «РЦСЗН»  в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.
Режим работы: ПН-ПТ 9.00 – 18.00,  перерыв с  13.00 – 14.00, ☎ 5-16-17, 5-05-09.










<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}