import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в городе Ровеньки  предоставляет ежемесячную денежную выплату  на оплату проезда в пассажирском транспорте общего пользования (кроме такси)</div>
      <div className={styles.text2}> Постановлением Правительства Луганской Народной Республики от 30 декабря 2021 года № 1131/21 утвержден Порядок предоставления ежемесячной денежной выплаты гражданам отдельных категорий, проживающим на территории Луганской Народной Республики, на оплату проезда в пассажирском транспорте общего пользования (кроме такси) (с изменениями).
Право на получение денежной выплаты на оплату проезда в пассажирском транспорте общего пользования городского и пригородного сообщения (кроме такси), в пассажирском железнодорожном транспорте пригородного сообщения, в автомобильном транспорте общего пользования междугородного сообщения в Луганской Народной Республике в размере  600 рос. руб. имеют следующие категории лиц:<br/>
инвалиды 1 группы (в том числе инвалиды войны 1 группы), с сопровождающим лицом;<br/>
дети-инвалиды, кроме детей, не достигших возраста 7 лет с сопровождающим лицом;<br/>
 в размере 300 рос. руб. имеют следующие категории лиц:<br/>
инвалиды войны 2,3 группы;<br/>
участники боевых действий (из числа тех, которым предоставлялось право на льготы в соответствии с действующим законодательством Луганской Народной Республики до дня начала применения настоящего Порядка);<br/>
участники войны;<br/>
члены семей погибших (умерших) ветеранов войны;<br/>
лица, пострадавшие вследствие Чернобыльской катастрофы, 1 категории;<br/>
лица, пострадавшие вследствие Чернобыльской катастрофы, 2 категории;<br/>
дети из многодетных семей, кроме детей, не достигших возраста 7 лет;<br/>
жертвы политических репрессий на Украине (реабилитированные граждане, ставшие инвалидами вследствие репрессий или являющиеся пенсионерами);<br/>
инвалиды 2 группы;<br/>
дети-инвалиды, до 7 лет (с сопровождающим лицом);<br/>
дети-сироты и дети, оставшиеся без попечения родителей, кроме детей, не достигших возраста 7 лет.<br/>
Право на получение денежной выплаты на оплату проезда в пассажирском транспорте общего пользования городского и пригородного сообщения (кроме такси) в Луганской Народной Республике в размере 150 рос. руб. имеют следующие категории лиц:<br/>
не имеющие права на пенсию инвалиды 3 группы; <br/>
инвалиды с детства 3 группы.<br/>
Для назначения денежной выплаты лицам, имеющим право на льготу, необходимо предоставить в администрацию по месту жительства заявление (приложение к Порядку) и следующие документы и их копии:<br/>
документ, удостоверяющий личность;<br/>
документы, удостоверяющие личность детей, свидетельств о рождении детей;<br/>
идентификационный номер;<br/>
льготное удостоверение;<br/>
	расчетный счет банка или иной кредитной организации.<br/>
	Инвалидам 1 и 2 группы справка медико-социальной экспертной комиссии (МСЭК (МСЭ) об инвалидности. 
Детям-инвалидам, детям-сиротам и детям, оставшимся без попечения родителей, кроме детей, не достигших возраста 7 лет денежная выплата назначается опекуну (временно назначенному опекуну), попечителю (временно назначенному попечителю) при предоставлении копии документа, удостоверяющего личность (с предоставлением оригинала для ознакомления), заверенной копии документа уполномоченного <br/>
органа (распоряжения/решения/акта/договора) об установлении опеки (предварительной опеки) или попечительства (предварительного попечительства) над ребенком-сиротой или ребенком, оставшимся без попечения родителей; заверенная уполномоченным органом копия распоряжения/решения органа опеки и попечительства об устройстве ребенка-сироты, ребенка, оставшегося без попечения родителей, в приемную семью, детский дом семейного типа.<br/>
	За более подробной информацией обращаться в филиал № 14 ГКУ ЛНР  «РЦСЗН»  в   г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
Режим работы: ПН-ПТ 9.00 – 18.00, , перерыв с 13.00 – 14.00. <br/>
☎ 5-16-17, 5-05-09.


<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}