import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Ежемесячное пособие по уходу за ребенкомдо достижения им возраста 3 лет</div>
      <div className={styles.text2}> Назначение и выплата дополнительных мер социальной поддержки семей с детьми  в Луганской Народной Республике
Постановлением Правительства Луганской Народной Республики от 19 декабря 2024 года № 298/24 утвержден «Порядок назначения и выплаты дополнительных мер социальной поддержки семей с детьми в  Луганской Народной Республике».<br/>
Ежемесячное пособие по уходу за ребенком до достижения им возраста 3 лет<br/>
         Право на ежемесячное пособие по уходу за ребенком до достижения им возраста 3 лет  предоставляется одному из родителей (усыновителей) ребенка, опекуну (временно назначенному опекуну).<br/>
 Право на назначение ежемесячного пособия по уходу за ребенком  имеют женщины, которые не имеют права на ежемесячное пособие по уходу за ребенком  в соответствии с Федеральным законом от 19.05.1995 № 81-ФЗ «О государственных пособиях гражданам, имеющим детей».<br/>
Ежемесячное пособие по уходу за ребенком до достижения им возраста 3 лет выплачивается со дня достижения ребенком возраста полутора лет до достижения ребенком возраста 3 лет. Ежемесячное пособие по уходу за ребенком до достижения им возраста 3 лет выплачивается за весь период, в течение которого лицо имело право на выплату.<br/>
Для назначения ежемесячного  пособия по  уходу за ребенком до достижения им возраста 3 лет предоставляются следующие документы:<br/>
•	копия паспорта гражданина Российской Федерации или иной документ, удостоверяющий личность и место его регистрации (по месту жительства или по месту пребывания), с предъявлением оригиналов; <br/>
•	копия страхового номера индивидуального лицевого счета (СНИЛС) с предъявлением оригинала; <br/>
•	копия свидетельства о рождении ребенка с предъявлением оригинала;   <br/>
•	реквизиты счета; <br/>
•	документ, подтверждающий пребывание / не пребывание на учете в соответствии с Федеральным законом от 19.05.1995 № 81-ФЗ «О государственных пособиях гражданам, имеющим детей» лица в Фонде пенсионного и социального страхования Российской Федерации по Луганской Народной Республике;<br/>
•	для несовершеннолетних лиц – документ, подтверждающий установление полной гражданской дееспособности. <br/>
Ежемесячное пособие по уходу за ребенком назначается и выплачивается независимо от других видов социальных пособий. <br/>
За более подробной информацией обращаться в Филиал № 14 ГКУ ЛНР  «РЦСЗН»  в   г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
Режим работы: ПН-ПТ 9.00 – 18.00, перерыв с  13.00 – 14.00, ☎ 5-16-17, 5-05-09.


<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}