import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


<div className={styles.title2}>Порядок оплаты дополнительного оплачиваемого отпуска лицам, которые пострадали вследствие Чернобыльской катастрофы </div><br/>
      <div className={styles.text2}>Постановлением Правительства Луганской Народной Республики от 22.02.2022 № 137/22 утвержден «Порядок оплаты дополнительного оплачиваемого отпуска лицам, которые пострадали вследствие Чернобыльской катастрофы»<br/><br/>
	Данный Порядок, устанавливает механизм оплаты дополнительного оплачиваемого отпуска продолжительностью 14 календарных дней ежегодно лицам, которые пострадали вследствие Чернобыльской катастрофы, постоянно проживающим на территории Луганской Народной Республики. Право на оплату дополнительного оплачиваемого отпуска имеют следующие категории лиц, пострадавшие вследствие Чернобыльской катастрофы:<br/>
1) лица, отнесенные к категории 1;<br/>
2) лица, отнесенные к категории 2;<br/>
3) граждане, участвовавшие в ликвида-ции других ядерных аварий и испытаниях, в военных учениях с применением ядерного оружия, отнесенным к категории 1 или 2.<br/>
	Оплата дополнительного оплачи-ваемого отпуска осуществляется путем перечисления на банковские счета, открытые в Государственном банке Луганской Народной Республики вышеуказанным лицам.<br/>
Данные лица подают в администрацию города по месту регистрации / по месту фактического проживания заявление об оплате дополнительного оплачиваемого отпуска.<br/><br/>
К заявлению прилагаются следующие документы:<br/>
1) копия документа, удостоверяющего личность (при предъявлении оригинала);<br/>
2) копия документа о присвоении регистрационного номера учетной карточки физического лица – плательщика налогов (при предъявлении оригинала;<br/>
3) копия удостоверения, которое подтверждает статус лица, пострадавшего вследствие Чернобыльской катастрофы (при предъявлении оригинала);<br/>
4) справка о размере среднего заработка для оплаты дополнительного отпуска лицу, пострадавшему вследствие Чернобыльской катастрофы                  (с указанием причитающейся к выплате итоговой суммы и периода, за который предоставляется отпуск). Для оформления этой справки, работодатель производит расчет среднего дневного заработка для оплаты дополнительного оплачиваемого отпуска в соответствии с действующим на территории Луганской Народной Республики законодательством. <br/>
Оплата дополнительного оплачиваемого отпуска назначается в месяце, следующем за месяцем подачи заявления в администрацию.<br/>
Денежная компенсация за неиспользованный дополнительный оплачиваемый отпуск не подлежит оплате в соответствии с настоящим Порядком.<br/>
За дополнительной информацией обращаться в каб. № 4 управления труда и социальной защиты населения Администрации города Ровеньки Луганской Народной Республики (г. Ровеньки, ул. Кооперативная, 1).<br/>
Режим работы УТСЗН АГР ЛНР: Пн-Чт 9.00-18.00, Пт 9.00- 16.45, перерыв 13.00-13.45.
5-16-17.






</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}