import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>САНАТОРНО - КУРОРТНОЕ ОЗДОРОВЛЕНИЕ В РОВЕНЬКОВСКОМ САНАТОРИИ «ШАХТЕРСКИЕ ЗОРИ»</div>
      <div className={styles.text2}>Филиал № 14 ГКУ ЛНР «РЦСЗН» в городе Ровеньки обеспечил граждан льготной категории бесплатными санаторно - курортными путевками на оздоровление
в филиале № 1 ГБУ ЛНР «Республиканская здравница» Ровеньковский санаторий "Шахтерские зори".
Согласно Порядку обеспечения санаторно-курортными путевками в Государственное учреждение Луганской Народной Республики «Республиканская здравница» за счет средств Государственного 
бюджета Луганской Народной Республики, утвержденному постановлением Правительства Луганской Народной Республики от 02.02.2021 года № 66/21 (с изменениями), право на бесплатное оздоровление имеют льготные категории граждан, а именно:<br/>
- инвалиды войны; участники боевых действий; участники войны; члены семей погибших (умерших) ветеранов войны; лица, имеющие особые заслуги перед Родиной; бывшие несовершеннолетние и малолетние узники;<br/>
- лица и дети-инвалиды, пострадавшие вследствие Чернобыльской катастрофы;<br/>
- инвалиды, инвалиды с детства; дети-инвалиды;<br/>
- инвалиды и участники боевых действий в период отражения вооруженной агрессии Украины против ЛНР; члены семей погибших при защите Отечества;<br/>
- несовершеннолетние, пострадавшие вследствие боевых действий и получившие травмы, увечья;<br/>
- лица, достигшие пенсионного возраста и удостоенные почетных званий в соответствии с подпунктом 2.6 пункта 2 Указа Главы Луганской Народной Республики от 12.06.2020 № УГ-367/20 «О государственных наградах Луганской Народной Республики», 
а также лица, достигшие пенсионного возраста и удостоенные соответствующих почетных званий по состоянию на 18.05.2014.<br/>
Продолжительность пребывания и оздоровления в санатории составляет 21 день.<br/>
Санаторий осуществляет лечение и профилактику заболеваний опорно-двигательного аппарата, заболеваний органов дыхания и заболеваний периферической нервной системы.<br/>
Получить подробную консультацию по обеспечению санаторно-курортными путевками в ГБУ ЛНР «Республиканская здравница» можно в филиале № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
   Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00,<br/>
   Тел. 5-01-42<br/>



<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}