import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки осуществляет выдачу удостоверений участников ликвидации последствий катастрофы на Чернобыльской АЭС образца Российской Федерации</div>
      <div className={styles.text2}> Филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки осуществляет выдачу удостоверений участников ликвидации последствий катастрофы на Чернобыльской АЭС  и получившим заболевание, связанное с радиационным воздействием вследствие катастрофы на Чернобыльской АЭС образца Российской Федерации.<br/>
Право на предоставление государственной услуги имеют граждане Российской Федерации, постоянно проживающие и зарегистрированные по месту жительства в Луганской Народной Республики.<br/>
Удостоверение выдается:<br/>
- гражданам (в том числе временно направленным или командированным), принимавшим в 1986-1987 годах участие в работах по ликвидации последствий чернобыльской катастрофы в пределах зоны отчуждения или занятым в этот период на работах, связанных с эвакуацией населения, материальных ценностей, сельскохозяйственных животных, и на эксплуатации или других работах на Чернобыльской АЭС;<br/>
- военнослужащим и военнообязанным, призванным на специальные сборы и привлеченным в этот период для выполнения работ, связанных с ликвидацией последствий чернобыльской катастрофы в пределах зоны отчуждения, включая летно-подъемный, инженерно-технический составы гражданской авиации, независимо от места дислокации и выполнявшихся работ;<br/>
- лицам начальствующего и рядового состава органов внутренних дел, проходившим в 1986-1987 годах службу в зоне отчуждения;<br/>
- гражданам, в том числе военнослужащим военнообязанным, призванным на военные сборы и принимавшим участие в 1988-1990 годах в работах по объекту «Укрытие»;<br/>
- младшему и среднему медицинскому персоналу, врачам и другим работникам лечебных учреждений (за исключением лиц, чья профессиональная деятельность связана с работой с любыми видами источников ионизирующих излучений в условиях радиационной обстановки на их рабочем месте, соответствующей профилю проводимой работы), получившим сверхнормативные дозы облучения при оказании медицинской помощи и обслуживании<br/>
в период с 26 апреля по 30 июня 1986 года лиц, пострадавших в результате чернобыльской катастрофы и являвшихся источником ионизирующих излучений;<br/>
- гражданам (в том числе временно направленным или командированным), принимавшим в 1988-1990 годах участие в работах по ликвидации последствий чернобыльской катастрофы в пределах зоны отчуждения или занятым в этот период на эксплуатации или других работах на Чернобыльской АЭС;<br/>
- военнослужащим и военнообязанным, призванным на специальные сборы и привлеченным в эти годы к выполнению работ, связанных с ликвидацией последствий чернобыльской катастрофы, независимо от места дислокации и выполнявшихся работ, а также лицам начальствующего и рядового состава органов внутренних дел, проходившим в 1988-1990 годах службу в зоне отчуждения.<br/>

         За более подробной информацией обращаться в Филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00,<br/>
тел. 5-14-62.



<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}