import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>САНАТОРНО - КУРОРТНОЕ ОЗДОРОВЛЕНИЕ </div>
      <div className={styles.text2}> Сегодня филиал № 14 ГКУ ЛНР «РЦСЗН» в городе Ровеньки вручил путевку  на бесплатное санаторно- курортное оздоровление в ГБУ ЛНР «Республиканская здравница» Краснодонский санаторий «Солнечный» Отделение №2 Филиала №2. Продолжительность пребывания и оздоровления в санатории составляет 21 день. <br/>
Санаторий  располагается в живописном месте Краснодонского района, в селе Великий Суходол. Вблизи санатория протекает река Северский Донец, имеется пляж. Великолепная природа и чистейший воздух создают атмосферу уюта и покоя. В санатории имеются все условия для сочетания лечебных процедур с активным досугом.<br/>
Санаторий проводит лечение и профилактику заболеваний по следующим профилям: заболевания опорно-двигательного аппарата, заболевания органов дыхания, заболевания периферической нервной системы.<br/>
В отделении можно получить следующие основные процедуры: <br/>
- бальнеолечение: ванны (валериановая, хвойная, соляная, жемчужная, йодо-бромная, бромная, аромо-ванна, вихревые ванны (жемчужно-соляная, жемчужно-валериановая, жемчужно-хвойная и т.д.), бишофитная, скипидарные (белая, желтая, смешанная));<br/>
- лечебные души, подводный душ-массаж.<br/>
- теплолечение: грязелечение, озокеритолечение<br/>
- магнитотерапия;<br/>
- электросветолечение<br/>
- ручной и вакуумный массаж, прессотерапия, аппаратный массаж предстательной железы, массаж камнями (стоунтерапия).<br/>
- общие и индивидуальные ингаляции;<br/>
- галотерапия (соляная комната);<br/>
- подводное и сухое вытяжение;<br/>
- оксигенотерапия, аэроионотерапия.<br/>

Также  территории санатория имеются оборудованные детские игровые, спортивные, танцевальные площадки, спортивный зал с тренажерами, зоны отдыха с беседками, библиотека, имеется доступ к бесплатной сети Wi-Fi.<br/>

Получить подробную консультацию по обеспечению санаторно-курортными путевками в ГБУ ЛНР «Республиканская здравница» и получить перечень необходимых для постановки на учет документов можно, обратившись в филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
•	Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00,<br/>
•	Тел. 5-01-42<br/>






<br/>
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}