import styles from "../../page.module.css";
import Title from "../../../../Components/Title";
import Header from "../../../../Components/Header";
import Footer from "../../../../Components/Footer";
import Image from "next/image";


export default function Page() {
    return (
     
      <div className={styles.container}>
  
     
      <div className={styles.headerframe}>
        <div className={styles.flag}>
          <img src="../flag.png" />
        </div>
        <Title className={styles.title} />
        <div className={styles.logo}>
          <img src="../logo.svg" />
        </div>
      </div>
  
      <Header />
  
      <main className={styles.mainpost2}>
      


      <div className={styles.title2}>Филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки выдает технические средства реабилитации инвалидам </div>
      <div className={styles.text2}> Филиал № 14 Государственного казенного учреждения Луганской Народной Республики «Республиканский центр социальной защиты населения» в г. Ровеньки осуществляет выдачу технических средств реабилитации людям,
имеющим группу инвалидности. К техническим средствам реабилитации относятся – столы прикроватные, сиденье для ванны и душа, индикаторы уровня жидкости звукове, часы и прочие специальные приспособления для создания комфортных условий для людей с ограниченными возможностями здоровья. 
Обеспечение техническими и другими средствами реабилитации осуществляется согласно Порядку обеспечения инвалидов и отдельных категорий граждан техническими и другими средствами реабилитации, утвержденному постановлением Правительства Луганской Народной Республики от 23 апреля 2024 г. 
№ 93/24 и Региональному перечню технических и других средств реабилитации, предоставляемых инвалидам и отдельным категориям граждан, утвержденному постановлением Правительства Луганской Народной Республики от 23.04.2024 № 92/24, а также на основании рекомендаций, указанных в индивидуальных
программах реабилитации инвалидов, детей-инвалидов, или индивидуальных программ реабилитации или абилитации инвалидов, детей-инвалидов (далее - ИПР / ИПРА), заключений врачебной комиссий учреждений здравоохранения, справки, подтверждающей факт установления инвалидности.
Технические средства реабилитации выдаются получателям бесплатно и не подлежат отчуждению в пользу третьих лиц, в том числе продаже или дарению.<br/>
За более подробной информацией обращаться в Филиал № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки по адресу: г. Ровеньки, ул. Кооперативная, 1.<br/>
Режим работы филиала № 14 ГКУ ЛНР «РЦСЗН» в г. Ровеньки: <br/>
понедельник-пятница – с 9.00 до 18.00, перерыв с 13.00 до 14.00<br/>
☎ 5-14-62.
 <br/>

<br/>


<br/>

<br/>
<br/>

        <br/>





</div>





      </main>
      <Footer className={styles.footer} />
    </div>
  )}